Repository: miladgolchinpour/Foodio
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: fa

source: Foods
fa: غذا

source: Drinks
fa: نوشیدنی

source: Order
fa: سفارش

source: Favorites
fa: مورد علاقه

source: Burger King Whopper
fa: هوپر کینگ برگر

source: Five Guys Cheeseburger
fa: پنچ گایز چیز برگر

source: KFC Original Recipe Chicken
fa: مرغ سوخاری کی اف سی

source: White Castle Sliders
fa: کستل سفید اسلایدر

source: Arby's Roast Beef Sandwich
fa: ساندویچ بیف راست اربی

source: Chick-fil-A Chicken Sandwich
fa: ساندویچ کامل مرغ

source: Culver's ButterBurger
fa: کلور باتر برگر

source: Panda Express Kung Pao Chicken
fa: مرغ کونگ پاندا

source: Subway Chicken & Bacon Ranch Melt
fa: ساندویچ مرغ بیکن و سبزیجات

source: Whataburger Original Whataburger
fa: واتابرگر امریکایی اورجینال

source: Popeyes Chicken Sandwich
fa: ساندویچ مرغ پاپیوس

source: Little Caesars Crazy Bread
fa: پیتزا پپرونی ویژه

source: Domino's Extravaganza Pizza
fa: پیتزا بزرگ دامینو

source: Jack in the Box Tacos
fa: سمبوسه جک باکس تاکس

source: COSMOPOLITAN
fa: کاسپومولیشن

source: TOM COLLINS
fa: تام کالینس لیمو

source: BRANDY CRUSTA
fa: براندی کراستا

source: AMERICANO
fa: آمریکانو

source: SAZERAC
fa: ساازراک

source: DARK ’N’ STORMY
fa: دارک استوری

source: MARGARITA
fa: مارگاریتا

source: MOJITO
fa: موهیتو

source: AVIATION
fa: آویشن

source: Cart is empty!
fa: سبد خرید خالی است

source: Let's add items...
fa: اضافه کردن آیتم

source: Show History
fa: مشاهده تاریخچه خرید

source: History
fa: تاریخچه

source: No favorite item founded!
fa: آیتم مورد علاقه ای پیدا نشد!

source: FOODS
fa: غذا ها

source: DRINKS
fa: نوشیدنی ها

source: No orders recorded
fa: خریدی یافت نشد

source: Information
fa: اطلاعات

source: Detail
fa: مشخصات

source: Order date : %@
fa: تاریخ سفارش : %@

source: Order code : %@
fa: کد سفارش : %@

source: Available
fa: موجود

source: Unavailable
fa: ناموجود

source: Description
fa: توضیحات

source: Food Nutrition
fa: جدول غذایی

source: fiber
fa: فیبر

source: protein
fa: پروتئین

source: fat
fa: چربی

source: colories
fa: کالری

source: carbs
fa: کربوهیدرات

source: Colories
fa: کالری

source: Add to Cart
fa: افزودن به سبد خرید

source: Added!
fa: افزوده شد!

source: Successfuly added to cart
fa: با موفقیت به سبد خرید اضافه شد

source: Checkout
fa: تسویه حساب

source: Delivery time
fa: زمان تحویل

source: Delivery Time
fa: زمان تحویل

source: Add a tip?
fa: مایل به پرداخت انعام هستید؟

source: Now
fa: هم اکنون

source: Tonight
fa: امشب

source: Full name
fa: نام و نام خانوادگی

source: City
fa: شهر

source: Zip code
fa: کد پستی

source: Street Address
fa: خیابان

source: Submit
fa: ثبت سفارش

source: Review
fa: تائید سفارش

source: Order items
fa: آیتم های سفارش

source: Order Now
fa: سفارش دادن

source: Your Order Successfully Submited
fa: سفارش شما با موفقیت ثبت شد.

source: Back to app
fa: برگشت به خانه

source: Foodio
fa: فودیو

source: Back
fa: بازگشت

source: Cancel
fa: لغو

source: Newest
fa: جدیدترین

source: New Food
fa: غدای جدید

source: Show new foods in a widget
fa: مشاهده غدا های جدید در یک ویجت

source: Colories: 123
fa: کالری: ۱۲۳

source: lorem.text
fa: لورم ایپسوم یک متن ساختگی است که طراحان در طرح های خود زمانی که نیاز دارند یک متن ساختگی داشته باشند استفاده میکنند بنابرین شما میتوانید از لورم ایپسوم در متن هایی که فقط میخواهید پر شوند یا ساختگی باشند و یا هر دلیل دیگری از این متن ساختگی استفاده کنید و لذت ببرید. لورم ایپسوم همچنین جند ورژن یعنی تعداد کلمات متفاوتی دارد مثلا با صد کلمه میتوانید یک متن ساختگی داشته باشید.
