Repository: miladgolchinpour/Foodio
Catalog: Shared/Localization/FoodioLocalizations/*.lproj/*.xcloc/Localized Contents/*.xliff
Languages: fa

# CFBundleDisplayName
source: Foodio
fa: فودیو

# CFBundleName
source: Foodio
fa: فودیو

source: Added!
fa: اضافه شد!

source: Available
fa: موجود

source: Back
fa: برگشت

source: Back to app
fa: برشت به خانه

source: Cancel
fa: بازگشت

source: Cart is empty!
fa: سبد خرید خالی است

source: Checkout
fa: تسويه حساب

source: City
fa: شهر

source: Colories
fa: کالری

source: Continue
fa: ادامه

source: DRINKS
fa: نوشیدنی ها

source: Delete
fa: حذف

source: Delivery Time
fa: زمان تحویل

source: Description
fa: توضيحات

source: Drinks
fa: نوشیدنی ها

source: FOODS
fa: غذا ها

source: Favorites
fa: مورد علاقه ها

source: Food Nutrition
fa: جدول غذایی

source: Foodio
fa: فوديو

source: Foodio App
fa: اپ فوديو

source: Foods
fa: غذا ها

source: Full name
fa: نام و نام خانوادگی

source: History
fa: تاریخچه

source: Information
fa: مشخصات

source: Let's add items...
fa: آیتمی اضافه کنید...

source: New Features
fa: قابلیت های جديد

source: No favorite item founded!
fa: مورد علاقه ای وجود ندارد.

source: No orders recorded
fa: تاریخچه خالي است

source: OK
fa: خوب است

source: Order
fa: سفارش

source: Order Now
fa: سفارش دادن

source: Order code : %@
fa: کد سفارش : %@

source: Order date : %@
fa: تاريخ سفارش : %@

source: Review
fa: چک کردن

source: Show History
fa: مشاهده تاریخچه

source: Street Address
fa: آدرس خیابان

source: Submit
fa: ثبت

source: Successfuly added to cart
fa: به موفقیت به سبد خرید اضافه شد

source: Take few minutes and deliver items...
fa: چند دقيقه صبر کنید و سفارش خود را تحویل بگیرید

source: Total: $%.2f
fa: جمع هزینه : $%.2f

source: Unvailable
fa: موجود نيست

source: Welcome to
fa: خوش آمدید به

# Your Order&#10;Successfully Submited
source: Your Order Successfully Submited
fa: سفارش شما با موفقات ثبت شد

source: Zip code
fa: کد پستی

source: add a tip?
fa: اضافه کردن انعام؟

source: detail
fa: مشخصات

source: devlivery time
fa: زمان تحویل

source: drinks
fa: نوشیدنی ها

source: foods
fa: غذا ها

source: tip
fa: انعام
